tap 'homebrew/cask-versions'

brew 'coreutils'
brew 'pinentry-mac'
brew 'reattach-to-user-namespace'

cask '1password'
cask 'docker'
cask 'encryptme'
cask 'fantastical'
cask 'google-chrome'
cask 'graphiql'
cask 'hammerspoon'
cask 'hex-fiend'
cask 'istat-menus'
cask 'iterm2-beta'
cask 'launchbar'
cask 'licecap'
cask 'monodraw'
cask 'sequel-pro'
cask 'sketch'
cask 'spotify'
cask 'the-unarchiver'
cask 'viscosity'
cask 'wireshark'
cask 'zoomus'
