brew 'ansible'
brew 'bat'
brew 'bgpq3'
brew 'coreutils'
brew 'ctags'
brew 'fish'
brew 'fzf'
brew 'gist'
brew 'git'
brew 'gnu-tar'
brew 'gnupg'
brew 'goenv'
brew 'grpcurl'
brew 'heroku'
brew 'htop'
brew 'ipcalc'
brew 'iperf3'
brew 'iproute2mac'
brew 'jenv'
brew 'jq'
brew 'kafkacat'
brew 'mosh'
brew 'mtr'
brew 'neovim'
brew 'nmap'
brew 'nodenv'
brew 'pinentry-mac'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'rsync'
brew 'ruby-build'
brew 'tmux'
brew 'wget'

cask 'alacritty'
