tap 'universal-ctags/universal-ctags'

brew 'ansible'
brew 'fish'
brew 'fzf'
brew 'gist'
brew 'git'
brew 'goenv'
brew 'heroku'
brew 'jq'
brew 'mosh'
brew 'neovim'
brew 'nmap'
brew 'nodenv'
brew 'rbenv'
brew 'ripgrep'
brew 'ruby-build'
brew 'tmux'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'wget'
